Repository: sgduarte7/WindowIconList
Catalog: WindowListGroup@jake.phy@gmail.com/locale/*.po
Languages: pt_br

source: Move to monitor %d
pt_br: Mover para monitorar %d

source: Close All
pt_br: Fechar tudo

source: Close
pt_br: Fechar

source: Minimize
pt_br: Minimizar

source: Maximize
pt_br: Maximizar

source: Move to left workspace
pt_br: Mover para área de trabalho à esquerda

source: Move to right workspace
pt_br: Mover para área de trabalho à direita

source: Visible on all workspaces
pt_br: Visível em todas as áreas de trabalho

source: Unpin from Panel
pt_br: Soltar do Painel

source: Pin to Panel
pt_br: Fixar no Panel

source: Settings
pt_br: Configurações

source: ReArrange
pt_br: Reordenar

source: Show Pinned
pt_br: Mostrar Fixado

source: Show Thumbs
pt_br: Mostrar Miniaturas

source: Stack Thumbs
pt_br: Aplicar Miniaturas

source: Hover to Peek
pt_br: Visualizar quando mouse está em cima

source: Show Recent
pt_br: Mostrar recentes

source: Vertical Thumbs
pt_br: Miniaturas verticais

source: Go to Settings
pt_br: Vamos as configurações

source: Install Gda
pt_br: Instalar Gda

source: Only on this workspace
pt_br: Somente sobre esta área de trabalho

source: Unmaximize
pt_br: desmaximizar

source: Restore
pt_br: Restaurar

source: Window List with App Grouping an Window Thumbnails
pt_br: Lista de Janela com App Agrupando com Janela em Miniaturas

source: Window List With App Grouping
pt_br: Lista de Janelas Com App Agrupado

source: Thumbnail Size:
pt_br: Tamanho de Miniatura:

source: Opacity of the windows on peek.
pt_br: Opacidade de Janelas de visualização.

source: size
pt_br: Tamanho

source: Close All Menu Items
pt_br: Feche Todos os Itens do Menu

source: Show a 'Close All' menu item to close all windows for an app.
pt_br: Mostrar um item de menu 'Fechar Tudo' para fechar todas as janelas de um aplicativo.

source: Show Thumbnails
pt_br: Mostrar Miniaturas

source: Show the Thumbnail Windows
pt_br: Mostrar Miniaturas de Janelas

source: Window fade time:
pt_br: Tempo de desvanecimiento de Janela:

source: The animation time for the windows on hover peek
pt_br: Tempo de animação de Janela, ao realizar visualização

source: milliseconds
pt_br: milisegundos

source: Number of Menu Items:
pt_br: Número de itens de menu:

source: The number of AppMenu Items
pt_br: O número de itens do AppMenu

source: number
pt_br: número

source: Title Display:
pt_br: Título de Tela:

source: focused: show focused window title, title: display the window title, app: diplay app name, none: don't display anything
pt_br: Em Foco: Mostra o Título da Janela com Foco, título: exibir o título da janela, app: nome do aplicativo em exibição, none: não exibe nada

source: none
pt_br: nada

source: focused
pt_br: Em Foco

source: app
pt_br: aplicação

source: title
pt_br: título

source: AppMenu Settings
pt_br: AppMenu Configuração

source: Sort by last Focused
pt_br: Selecionar pelo Último Foco

source: Show the last focused first
pt_br: Mostrar o último focado primeiro

source: Window opacity:
pt_br: Opacidade de Janela:

source: percent
pt_br: porcentagem

source: Enable hover peek
pt_br: Habilitar visualização quando o mouse passar sobre a área.

source: Enable Hover peek when mouse is over thumbnail
pt_br: Ativar espiada quando o mouse estiver sobre a miniatura

source: Icon Padding:
pt_br: Ícone de preenchimento:

source: How much Padding is between the icons
pt_br: preenchimento entre os icones

source: padding
pt_br: preenchimento

source: Show pinned apps
pt_br: Mostrar aplicações fixadas

source: Show the pinned apps or just show the open windows
pt_br: Mostrar os apps fixados ou apenas as janelas abertas

source: Window List Settings
pt_br: Configuracão de Lista de Janelas

source: Appmenu Width
pt_br: Largura de Appmenu

source: Set the width of the AppMenu.
pt_br: Definir a largura da AppMenu.

source: Thumbnail Settings
pt_br: Configuracão de Miniaturas

source: Show Recent Menu Items
pt_br: Mostrar itens recentes do Menu

source: Vertical Thumbnails
pt_br: Miniaturas verticais

source: Arrange thumbnails vertically or horizontally
pt_br: Organizar as miniaturas verticalmente ou horizontalmente

source: Thumbnail timeout:
pt_br: Tempo de espera das miniaturas:

source: Thumbnail timeout
pt_br: Tempo de espera das miniaturas

source: Stack Thumbnails
pt_br: Empilhar Miniaturas

source: Stack the Thumbnail Windows if there are to many thumbnails for the screen
pt_br: Empilhar as janelas em miniatura se existem muitas miniaturas para a tela

source: Number Display:
pt_br: Mostrar Número:

source: normal: display window number, smart: display window number if more than one window, none: don't display number, all: display window number for favorites too
pt_br: normal: Exibir janela número, inteligente: Exibir janela número, se houver mais de um anela, nenhum: não exibir número, todos: Exibir janela número para favoritos

source: all
pt_br: todos

source: Smart
pt_br: inteligente

source: Open Thumbnails OnClick
pt_br: Abrir Miniaturas com o click

source: Open the thumbnails on click, if there is more than 1 windows open.
pt_br: Abra as miniaturas no clique, se há mais de 1 janela aberta.

source: Hover Peek Settings
pt_br: Configuração de Visualização

source: Most Visited: show the sites you visit most, Recent Histor: display the the last pages you visited, Bookmarks: show your favorite bookmarks
pt_br: Mais visitados: mostrar os sites você mais, visita a história recente: exibir o oúltima páginas que você visitou, marcadores: mostrar seus favoritos

source: Bookmarks
pt_br: Favoritos

source: Most Visited
pt_br: Mais Visitados

source: Recent History
pt_br: Histórico recente

source: Arrange pinned apps
pt_br: Ordenar aplicações fixas

source: Arrange pinned apps into a different order
pt_br: Ordenar aplicações fixas em uma ordem diferente

source: Group Apps
pt_br: Agrupar aplicações

source: Group apps into single icon
pt_br: Agrupar as aplicações em um so iconi.

source: Group the open app instances into single icon
pt_br: Agrupar as instancias de aplicações abertas em um so iconi

source: New Window
pt_br: Nova Janela

source: Go to Settings
pt_br: Ir a configurações

source: Unpin App
pt_br: Desfixar aplicação

source: Pin App
pt_br: Fixar aplicação
